<table width="100%">
    <tr>
        <td width="50%"><b>Запит</b></td>
        <td><b>Відповідь</b></td>
    </tr>

    <tr>
        <td>
            Отримати список категорій
        </td>
        <td></td>
    </tr>
    <tr>
        <td>
            Отримати список товарів
        </td>
        <td></td>
    </tr>
    <tr>
        <td>
            Отримати список способів оплати
        </td>
        <td></td>
    </tr>
    <tr>
        <td>
            Отримати список способів доставки
        </td>
        <td></td>
    </tr>
    <tr>
        <td>
            Відправити замовлення
        </td>
        <td></td>
    </tr>
    <tr>
        <td>
            Отримати статус замовлення
        </td>
        <td></td>
    </tr>

</table>